/* No comment provided by engineer. */
"Airport connected" = "Airport verbunden";

/* No comment provided by engineer. */
"Airport disconnected" = "Airport getrennt";

/* No comment provided by engineer. */
"Bluetooth Connection" = "Bluetooth verbunden";

/* No comment provided by engineer. */
"Bluetooth Disconnection" = "Bluetooth-Verbindung getrennt";

/* No comment provided by engineer. */
"Ethernet activated" = "Ethernet aktiviert";

/* No comment provided by engineer. */
"Ethernet deactivated" = "Ethernet deaktiviert";

/* No comment provided by engineer. */
"FireWire Connection" = "FireWire-Gerät verbunden";

/* No comment provided by engineer. */
"FireWire Disconnection" = "FireWire-Gerät getrennt";

/* No comment provided by engineer. */
"IP address acquired" = "Neue IP Adresse";

/* No comment provided by engineer. */
"IP address released" = "IP Adresse freigegeben";

/* No comment provided by engineer. */
"USB Connection" = "USB-Gerät verbunden";

/* No comment provided by engineer. */
"USB Disconnection" = "USB-Gerät getrennt";

/* No comment provided by engineer. */
"Volume Mounted" = "Volume gemountet";

/* No comment provided by engineer. */
"Volume Unmounted" = "Volume ausgeworfen";

/* No comment provided by engineer. */
"New primary IP: %@" = "Neue primäre IP: %@";

/* No comment provided by engineer. */
"No IP address now" = "Keine IP-Adresse mehr zugewiesen";
